"HSDSCAN_TO_FOLDER" = "Pasta";
"HSDSCAN_TO_PRINTER" = "Impressora";
"HSDSCAN_TO_APPLICATION" = "Aplicativo";
"HSDSCAN_TO_BOX" = "Caixa";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Cores";
"BLACK_AND_WHITE" = "Preto e branco";
"GRAY_SCALE" = "Escala de cinza";

"IMAGE_PDF" = "Somente imagem (PDF)";
"SEARCHABLE_PDF" = "Texto pesquisável (PDF)";
"EDITABLE_RTF" = "Texto editável (RTF)";

"OTHER" = "Outro…";

HSDButtonTaskName = "Botão digitalizar";
HSDCloudTaskName = "Digitalizar para nuvem";

HSDButtonTaskDescription = "Atribuir uma tarefa ao botão Digitalizar do Scanner HP";
HSDCloudTaskDescription = "Especifique as configurações a serem usadas no botão Digitalizar para nuvem";

OutputDescription = "O documento digitalizado aparecerá na janela Imprimir.";
AssignToButtonTitle = "Atribuir ao botão";
HSDScanToTitle = "Digitalizar para:";
HSDApplicationTitle = "Program:";
SyncFolderTitle = "Pasta de sincronização:";
FolderTitle = "Pasta:";
ServiceTitle = "Serviço:";
HSDPaperSizeTitle = "Tamanho:";
HSDDuplexScanTitle = "Digitalizar frente e verso";
HSDColorModeTitle = "Modo:";
ScanTitle = "Digitalizar";
HSDFileNameTitle = "Nome de arquivo:";
HSDScanFormatTitle = "Formato:";
InputTitle = "Entrada";
OutputTitle = "Saída";
HSDApplyNowButtonTitle = "Aplicar agora";
